{
    "nucleus": "Ядро — наиболее крупная (диаметром около 10 мкм) видимая в оптический микроскоп органелла эукариотической клетки. Оно отделено от остальной клетки оболочкой, состоящей из внутренней и внешней ядерных мембран. \nОбласть между двумя ядерными мембранами называется перинуклеарным пространством. Внешняя ядерная мембрана усыпана рибосомами и переходит в шероховатый эндоплазматический ретикулум. Внутренняя ядерная мембрана выстлана специальными белками (ламином и др.), которые служат для закрепления ядерных структур (ядерная пластинка).",
    "mitochondria": "Митохондрии - это органеллы размером с бактерию (около 1 х 2 мкм). Они найдены в большом количестве почти во всех эукариотических клетках. Обычно в клетке содержится около 2000 митохондрий, общий объем которых составляет до 25% от общего объема клетки. Митохондрия ограничена двумя мембранами - гладкой внешней и складчатой внутренней, имеющей очень большую поверхность. Складки внутренней мембраны глубоко входят в матрикс митохондрий, образуя поперечный перегородки - кристы. Пространство между внешней и внутренней мембранами обычно называют межмембранным пространством.",
    "endoplasmic": "ЭНДОПЛАЗМАТИЧЕСКАЯ СЕТЬ (ЭПС) — мембранный органоид клетки, впервые обнаруженный с помощью электронного микроскопа в 1945 г. К. Портером. ЭПС представляет собой разветвленную систему канальцев и полостей (цисцерн), ограниченных элементарной биологической мембраной. ЭПС во много раз увеличивает внутренную полезную поверхность клетки, обеспечивая одновременное протекание в небольшом объеме клетки множества химических реакций. На мембранах ЭПС присутствует большое количество ферментов, а также сосредоточен значительный энергетический потенциал. Различают два типа ЭПС: гранулярную (шероховатую) сеть, к мембранам которой прикрепляются рибосомы, и агранулярную (гладкую) сеть, лишенную рибосом. Основной функцией гранулярной ЭПС является синтез белков и их транспорт с помощью микропузырьков (везикул), отделяющихся от канальцев. Гладкая ЭПС специализирована на синтезе и транспорте липидов и полисахаридов. Структурами, производными от ЭПС, являются аппарат Гольджи, сферосомы, пероксисомы, вакуоли растительных клеток.",
    "centriole": "Центрио́ль — внутриклеточная органелла эукариотической клетки. Размер центриоли находится на границе разрешающей способности светового микроскопа. Эти органеллы в делящихся клетках принимают участие в формировании веретена деления и располагаются на его полюсах.",
    "lysosomesY": "Лизосомы — это органеллы диаметром 0,2-2,0 мкм, окруженные простой мембраной, способные принимать самые разные формы. Обычно на клетку приходится несколько сотен лизосом. Функция лизосом заключается в деградации клеточных компонентов. Деградация достигается за счет присутствия в лизосомах около 40 типов различных расщепляющих ферментов — гидролаз с оптимумом действия в кислой области. Главный фермент лизосом — кислая фосфатаза. В мембране лизосом находятся АТФ-зависимые протонные насосы вакуольного типа. Они обогащают лизосомы протонами, вследствие чего для внутренней среды лизосом рН 4,5-5,0 (в то время как в цитоплазме рН 7,0-7,3). Лизосомные ферменты имеют оптимум рН около 5,0, т. е. в кислой области. При рН, близких к нейтральным, характерным для цитоплазмы, эти ферменты обладают низкой активностью. Очевидно, это служит механизмом защиты клеток от самопереваривания о том случае, если лизосомный фермент случайно попадет в цитоплазму.",
    "lysosomesB": "Лизосомы — это органеллы диаметром 0,2-2,0 мкм, окруженные простой мембраной, способные принимать самые разные формы. Обычно на клетку приходится несколько сотен лизосом. Функция лизосом заключается в деградации клеточных компонентов. Деградация достигается за счет присутствия в лизосомах около 40 типов различных расщепляющих ферментов — гидролаз с оптимумом действия в кислой области. Главный фермент лизосом — кислая фосфатаза. В мембране лизосом находятся АТФ-зависимые протонные насосы вакуольного типа. Они обогащают лизосомы протонами, вследствие чего для внутренней среды лизосом рН 4,5-5,0 (в то время как в цитоплазме рН 7,0-7,3). Лизосомные ферменты имеют оптимум рН около 5,0, т. е. в кислой области. При рН, близких к нейтральным, характерным для цитоплазмы, эти ферменты обладают низкой активностью. Очевидно, это служит механизмом защиты клеток от самопереваривания о том случае, если лизосомный фермент случайно попадет в цитоплазму.",
    "golgi": "Аппара́т (ко́мплекс) Го́льджи — мембранная структура эукариотической клетки, органелла, в основном предназначенная для выведения веществ, синтезированных в эндоплазматическом ретикулуме. Аппарат Гольджи назван в честь итальянского учёного Камилло Гольджи, впервые обнаружившего его в 1898 году."
}

